{"type":"data","nodes":[null,{"type":"data","data":[{"subjects":1},[2,9,14,19,24,29],{"iconName":3,"color":4,"title":5,"description":6,"link":7,"backgroundColor":8},"feather","#37b24d","Lectura y Redacción","Investigación sobre los principales autores y obras acerca del Holocausto, ademas de un análisis de los géneros literarios y las motivaciones al escribir. \u003Cbr\u003E Tambien un pequeño estudio sobre el debate acerca de la ficcion historica en el Holocausto y reseñas sobre los libros leídos en clase.","TLRIID","#f2f2f2",{"iconName":10,"color":11,"title":12,"description":13},"hash","#1c7ed6","Matemáticas","Investigación y graficación de varios datos relacionados con el tema del holocausto. \u003Cbr\u003E Tambien un analisis sobre las dimensiones de algunos escondites durante el holocausto con un enfoque en un arbol particular.",{"iconName":15,"color":16,"title":17,"description":18,"backgroundColor":8},"book","#f59f00","Historia","Composición de “miniobra de teatro” que trata de una entrevista en la cual tres sobrevivientes de los campos de concentración platican sus experiencias, junto con un video introductorio al tema del proyecto. \u003Cbr\u003E Además de una serie de cartulinas que abarcan el marco teorico del holocausto.",{"iconName":20,"color":21,"title":22,"description":23},"compass","#0ca678","Inglés","Coordinación general de todas las etapas del proyecto, escenificación de la presentación general y distribución del pequeño museo. \u003Cbr\u003E También documentación completa del proyecto incluyendo un sitio web con descripciones e imágenes.",{"iconName":25,"color":26,"title":27,"description":28,"backgroundColor":8},"filter","#ae3ec9","Química","Investigación sobre los macronutrientes y micronutrientes y ejemplos y que aportan al organismo, también se investigó sobre las calorías necesarias de una persona para sobrevivir y la dieta de la gente en los campos de concentración.",{"iconName":30,"color":31,"title":32,"description":33},"hard-drive","#4263eb","Computación","Apoyo a la parte visual y tecnológica del proyecto. \u003Cbr\u003E Creación de un modelo 3D sobre un escondite durante el holocausto."],"uses":{}}]}
